defaultGlobalPolicy=Standardm\u00e4\u00dfig ist keine Aktion f\u00fcr einen Benutzer erlaubt, au\u00dfer es wurde eine spezifische Berechtigung zugewiesen.
defaultPagePolicy=Standardm\u00e4\u00dfig gilt die allgemeine Arbeitsbereich-Seiten Richtlinie, wenn einem Benutzer oder einer Gruppe keine Berechtigung zugewiesen ist.
defaultPagesPolicy=Standardm\u00e4\u00dfig sind alle Seiten f\u00fcr alle Benutzer sichtbar, au\u00dfer dies ist mittels Berechtigungen ausdr\u00fccklich eingeschr\u00e4nkt. Der Rest der Aktionen ist standardm\u00e4\u00dfig nicht gestattet, au\u00dfer eine Berechtigung wurde erteilt.
defaultPanelPolicy=Standardm\u00e4\u00dfig gilt die allgemeine Arbeitsbereich-Panels Richtlinie, wenn einem Benutzer oder einer Gruppe keine Berechtigung zugewiesen ist.
defaultPanelsPolicy=Standardm\u00e4\u00dfig sind alle Panels f\u00fcr alle Benutzer sichtbar, au\u00dfer dies ist mittels Berechtigungen ausdr\u00fccklich eingeschr\u00e4nkt. Der Rest der Aktionen ist standardm\u00e4\u00dfig nicht gestattet, au\u00dfer eine Berechtigung wurde erteilt.
defaultWorkspacePolicy=Standardm\u00e4\u00dfig ist keine Aktion f\u00fcr einen Benutzer erlaubt, au\u00dfer es wurde eine spezifische Berechtigung zugewiesen.
permissions.inverted.role=Alle Benutzer ohne Rolle
permissions.list=Berechtigungen
permissions.actions=Aktionen
permissions.yes=Ja
permissions.no=Nein
permissions.reverse=Umkehren
permissions.save=Speichern
permissions.title=Berechtigungszuweisung
permissions.none=Es wurden noch keine Berechtigungen zugewiesen
permissions.select.role=Rolle ausw\u00e4hlen
permissions.role=Rolle
permissions.select=Posten ausw\u00e4hlen
permissions.deselect=Auswahl des Postens aufheben
permissions.select.all=Alle ausw\u00e4hlen
permissions.deselect.all=Auswahl aller aufheben
permissions.select.none=Es sind keine Posten ausgew\u00e4hlt
permissions.delete=Posten l\u00f6schen
permissions.delete.selected=Auswahl l\u00f6schen
permissions.delete.confirm=Sind Sie sicher, dass Sie diese Berechtigung l\u00f6schen m\u00f6chten?
permissions.delete.selected.confirm=Sind Sie sicher, dass Sie die gew\u00e4hlten Berechtigungen l\u00f6schen m\u00f6chten?
permissions.delete.all.confirm=Sind Sie sicher, dass Sie alle Berechtigungen l\u00f6schen m\u00f6chten?
