defaultGlobalPolicy=\u7279\u5b9a\u306e\u30d1\u30fc\u30df\u30c3\u30b7\u30e7\u30f3\u304c\u5272\u308a\u5f53\u3066\u3089\u308c\u3066\u3044\u308b\u5834\u5408\u3092\u9664\u304d\u3001\u30c7\u30d5\u30a9\u30eb\u30c8\u3067\u306f\u3044\u304b\u306a\u308b\u30e6\u30fc\u30b6\u30fc\u306b\u5bfe\u3057\u3066\u8a31\u53ef\u3055\u308c\u308b\u30a2\u30af\u30b7\u30e7\u30f3\u306f\u3042\u308a\u307e\u305b\u3093\u3002
defaultPagePolicy=\u30c7\u30d5\u30a9\u30eb\u30c8\u3067\u306f\u3001\u30e6\u30fc\u30b6\u30fc\u307e\u305f\u306f\u30b0\u30eb\u30fc\u30d7\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u3066\u3044\u308b\u30d1\u30fc\u30df\u30c3\u30b7\u30e7\u30f3\u304c\u306a\u3044\u5834\u5408\u3001\u30b0\u30ed\u30fc\u30d0\u30eb\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\u30da\u30fc\u30b8\u306e\u30dd\u30ea\u30b7\u30fc\u304c\u8003\u616e\u3055\u308c\u307e\u3059\u3002
defaultPagesPolicy=\u30c7\u30d5\u30a9\u30eb\u30c8\u3067\u306f\u3001\u30d1\u30fc\u30df\u30c3\u30b7\u30e7\u30f3\u3092\u7528\u3044\u3066\u660e\u78ba\u306b\u5236\u9650\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u3092\u9664\u304d\u3001\u5168\u30e6\u30fc\u30b6\u30fc\u306f\u3059\u3079\u3066\u306e\u30da\u30fc\u30b8\u3092\u898b\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u4ed8\u4e0e\u30d1\u30fc\u30df\u30c3\u30b7\u30e7\u30f3\u304c\u3042\u308b\u5834\u5408\u4ee5\u5916\u306f\u3001\u4ed6\u306e\u30a2\u30af\u30b7\u30e7\u30f3\u306f\u30c7\u30d5\u30a9\u30eb\u30c8\u3067\u7981\u6b62\u3055\u308c\u3066\u3044\u307e\u3059\u3002
defaultPanelPolicy=\u30c7\u30d5\u30a9\u30eb\u30c8\u3067\u306f\u3001\u30e6\u30fc\u30b6\u30fc\u307e\u305f\u306f\u30b0\u30eb\u30fc\u30d7\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u3066\u3044\u308b\u30d1\u30fc\u30df\u30c3\u30b7\u30e7\u30f3\u304c\u306a\u3044\u5834\u5408\u3001\u30b0\u30ed\u30fc\u30d0\u30eb\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\u30d1\u30cd\u30eb\u306e\u30dd\u30ea\u30b7\u30fc\u304c\u8003\u616e\u3055\u308c\u307e\u3059\u3002
defaultPanelsPolicy=\u30c7\u30d5\u30a9\u30eb\u30c8\u3067\u306f\u3001\u30d1\u30fc\u30df\u30c3\u30b7\u30e7\u30f3\u3092\u7528\u3044\u3066\u660e\u78ba\u306b\u5236\u9650\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u3092\u9664\u304d\u3001\u5168\u30e6\u30fc\u30b6\u30fc\u306f\u3059\u3079\u3066\u306e\u30d1\u30cd\u30eb\u3092\u898b\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u4ed8\u4e0e\u30d1\u30fc\u30df\u30c3\u30b7\u30e7\u30f3\u304c\u3042\u308b\u5834\u5408\u4ee5\u5916\u306f\u3001\u4ed6\u306e\u30a2\u30af\u30b7\u30e7\u30f3\u306f\u30c7\u30d5\u30a9\u30eb\u30c8\u3067\u7981\u6b62\u3055\u308c\u3066\u3044\u307e\u3059\u3002
defaultWorkspacePolicy=\u7279\u5b9a\u306e\u30d1\u30fc\u30df\u30c3\u30b7\u30e7\u30f3\u304c\u5272\u308a\u5f53\u3066\u3089\u308c\u3066\u3044\u308b\u5834\u5408\u3092\u9664\u304d\u3001\u30c7\u30d5\u30a9\u30eb\u30c8\u3067\u306f\u3044\u304b\u306a\u308b\u30e6\u30fc\u30b6\u30fc\u306b\u5bfe\u3057\u3066\u8a31\u53ef\u3055\u308c\u308b\u30a2\u30af\u30b7\u30e7\u30f3\u306f\u3042\u308a\u307e\u305b\u3093\u3002
permissions.inverted.role=\u30ed\u30fc\u30eb\u306e\u306a\u3044\u30e6\u30fc\u30b6\u30fc\u3059\u3079\u3066
permissions.list=\u30d1\u30fc\u30df\u30c3\u30b7\u30e7\u30f3
permissions.actions=\u30a2\u30af\u30b7\u30e7\u30f3
permissions.yes=\u306f\u3044
permissions.no=\u3044\u3044\u3048
permissions.reverse=\u53cd\u8ee2
permissions.save=\u4fdd\u5b58
permissions.title=\u30d1\u30fc\u30df\u30c3\u30b7\u30e7\u30f3\u306e\u5272\u308a\u5f53\u3066
permissions.none=\u5272\u308a\u5f53\u3066\u3089\u308c\u3066\u3044\u308b\u30d1\u30fc\u30df\u30c3\u30b7\u30e7\u30f3\u306f\u307e\u3060\u3042\u308a\u307e\u305b\u3093
permissions.select.role=\u30ed\u30fc\u30eb\u3092\u9078\u629e
permissions.role=\u30ed\u30fc\u30eb
permissions.select=\u30a2\u30a4\u30c6\u30e0\u3092\u9078\u629e
permissions.deselect=\u30a2\u30a4\u30c6\u30e0\u3092\u672a\u9078\u629e
permissions.select.all=\u3059\u3079\u3066\u9078\u629e
permissions.deselect.all=\u3059\u3079\u3066\u672a\u9078\u629e
permissions.select.none=\u9078\u629e\u3055\u308c\u305f\u30a2\u30a4\u30c6\u30e0\u304c\u3042\u308a\u307e\u305b\u3093\u3067\u3057\u305f
permissions.delete=\u30a2\u30a4\u30c6\u30e0\u3092\u524a\u9664
permissions.delete.selected=\u9078\u629e\u9805\u76ee\u3092\u524a\u9664
permissions.delete.confirm=\u3053\u306e\u30d1\u30fc\u30df\u30c3\u30b7\u30e7\u30f3\u3092\u524a\u9664\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
permissions.delete.selected.confirm=\u9078\u629e\u3057\u305f\u30d1\u30fc\u30df\u30c3\u30b7\u30e7\u30f3\u3092\u524a\u9664\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
permissions.delete.all.confirm=\u3059\u3079\u3066\u306e\u30d1\u30fc\u30df\u30c3\u30b7\u30e7\u30f3\u3092\u524a\u9664\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
