back=\u623b\u308b
corruptFile=\u30d5\u30a1\u30a4\u30eb\u304c\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u30d5\u30a1\u30a4\u30eb\u3067\u306a\u3044\u3001\u307e\u305f\u306f\u7834\u640d\u3057\u3066\u3044\u307e\u3059
download=\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9
downloadSuccess=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u306f\u6b63\u5e38\u306b\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002\u4ee5\u4e0b\u306e\u30ea\u30f3\u30af\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u7d50\u679c\u306e\u30d5\u30a1\u30a4\u30eb\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errorExporting=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f
errorLoading=\u30a4\u30f3\u30dd\u30fc\u30c8\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\:
errorShowingResources=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3059\u308b\u30b0\u30e9\u30d5\u30a3\u30c3\u30af\u30ea\u30bd\u30fc\u30b9\u306e\u8868\u793a\u306b\u95a2\u3059\u308b\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f
errorShowingWorkspaces=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3059\u308b\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\u306e\u8868\u793a\u306b\u95a2\u3059\u308b\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f
export=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8
exportResult=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u51e6\u7406\u306e\u7d50\u679c
exporting=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8
fatalError=\u81f4\u547d\u7684\u306a\u30a8\u30e9\u30fc
fileToImport=\u30a4\u30f3\u30dd\u30fc\u30c8\u3059\u308b\u30d5\u30a1\u30a4\u30eb\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044
import=\u30a4\u30f3\u30dd\u30fc\u30c8
importAbortedError=\u30a8\u30f3\u30c8\u30ea\u30fc\u30a8\u30e9\u30fc\u306b\u3088\u308a\u30a4\u30f3\u30dd\u30fc\u30c8\u304c\u4e2d\u6b62\u3055\u308c\u307e\u3057\u305f
importAbortedSuccess=\u4ed6\u306e\u30a4\u30f3\u30dd\u30fc\u30c8\u3055\u308c\u305f\u30b3\u30f3\u30dd\u30fc\u30cd\u30f3\u30c8\u306e\u30a8\u30e9\u30fc\u306b\u3088\u308a\u30a4\u30f3\u30dd\u30fc\u30c8\u304c\u4e2d\u6b62\u3055\u308c\u307e\u3057\u305f
importResult=\u30a4\u30f3\u30dd\u30fc\u30c8\u51e6\u7406\u306e\u7d50\u679c
importing=\u30a4\u30f3\u30dd\u30fc\u30c8
noResourcesToExport=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3059\u308b\u30b0\u30e9\u30d5\u30a3\u30c3\u30af\u30ea\u30bd\u30fc\u30b9\u304c\u3042\u308a\u307e\u305b\u3093
noWorkspacesToExport=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3059\u308b\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\u304c\u3042\u308a\u307e\u305b\u3093
nothingToExport=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3059\u308b\u3082\u306e\u304c\u3042\u308a\u307e\u305b\u3093
nothingToImport=\u30d5\u30a1\u30a4\u30eb\u304c\u7121\u52b9\u3067\u3042\u308b\u304b\u3001\u30a4\u30f3\u30dd\u30fc\u30c8\u3059\u308b\u3082\u306e\u304c\u4f55\u3082\u542b\u307e\u308c\u3066\u3044\u307e\u305b\u3093
operationAborted=\u4ee5\u524d\u306e\u30a8\u30e9\u30fc\u306b\u3088\u308a\u64cd\u4f5c\u304c\u4e2d\u6b62\u3055\u308c\u307e\u3057\u305f
resourceCreateSuccess="{0}" \u30ea\u30bd\u30fc\u30b9\u304c\u6b63\u5e38\u306b\u4f5c\u6210\u3055\u308c\u307e\u3057\u305f
resourcesToExport=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3059\u308b\u30b0\u30e9\u30d5\u30a3\u30c3\u30af\u30ea\u30bd\u30fc\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044
selectObjectsToImport=\u30a4\u30f3\u30dd\u30fc\u30c8\u3059\u308b\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044
warning.panelFailedToImport=\u30a8\u30e9\u30fc\u306b\u3088\u308a\u30d1\u30cd\u30eb "{0}" \u304c\u30a4\u30f3\u30dd\u30fc\u30c8\u3055\u308c\u305f\u30c7\u30fc\u30bf\u306e\u30ed\u30fc\u30c9\u306b\u5931\u6557\u3057\u307e\u3057\u305f\: {1} - {2}
warning.providerNotFound=\u30d1\u30cd\u30eb\u30bf\u30a4\u30d7 "{0}" \u306f\u30b7\u30b9\u30c6\u30e0\u306b\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
warning.refusingOverwriteResource=\u65e2\u5b58\u306e {0} \u306b\u4e00\u81f4\u3059\u308b\u305f\u3081\u3001ID {1} \u3092\u6301\u3064 {0} \u306e\u4e0a\u66f8\u304d\u304c\u62d2\u5426\u3055\u308c\u307e\u3057\u305f
warning.workspaceIdChanged=\u65e2\u5b58\u306e\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\u304c\u4e0a\u66f8\u304d\u3055\u308c\u306a\u3044\u3088\u3046\u306b\u3059\u308b\u305f\u3081\u3001ID \u304c {0} \u306e\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\u3092 ID {1} \u3067\u30a4\u30f3\u30dd\u30fc\u30c8\u3057\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093\u3067\u3057\u305f
warning.workspaceUrlChanged=\u65e2\u5b58\u306e\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9 URL \u304c\u4e0a\u66f8\u304d\u3055\u308c\u306a\u3044\u3088\u3046\u306b\u3059\u308b\u305f\u3081\u3001URL \u304c {0} \u306e\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\u3092\u30d5\u30ec\u30f3\u30c9\u30ea\u30fc URL \u306a\u3057\u3067\u30a4\u30f3\u30dd\u30fc\u30c8\u3057\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093\u3067\u3057\u305f
warnings=\u8b66\u544a
workspaceCreateSuccess=\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\u304c\u6b63\u5e38\u306b\u4f5c\u6210\u3055\u308c\u307e\u3057\u305f
workspacesToExport=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3059\u308b\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044
