back=Retornar
corruptFile=O arquivo n\u00e3o \u00e9 um arquivo de exporta\u00e7\u00e3o, ou est\u00e1 corrompido.
download=Baixar
downloadSuccess=A exporta\u00e7\u00e3o foi realizada com \u00eaxito. Clique no link abaixo para baixar o arquivo resultante
errorExporting=Ocorreu um erro de exporta\u00e7\u00e3o
errorLoading=Ocorreu um erro de importa\u00e7\u00e3o\:
errorShowingResources=Ocorreu um erro dysplaying os recursos gr\u00e1ficos para exporta\u00e7\u00e3o
errorShowingWorkspaces=Ocorreu um erro displaying os espa\u00e7os de trabalho para exporta\u00e7\u00e3o
export=Exportar
exportResult=Exportar o resultado do processo
exporting=Exportar
fatalError=Erro Fatal
fileToImport=Por favor selecione o arquivo para importa\u00e7\u00e3o
import=Importar
importAbortedError=Importa\u00e7\u00e3o cancelada devido a erros na entrada
importAbortedSuccess=Importa\u00e7\u00e3o cancelada devido erros em outros componentes importados
importResult=Importar resultado do processo
importing=Importar
noResourcesToExport=N\u00e3o h\u00e1 recursos gr\u00e1ficos para exporta\u00e7\u00e3o
noWorkspacesToExport=N\u00e3o h\u00e1 espa\u00e7os de trabalho para exporta\u00e7\u00e3o
nothingToExport=Nada a ser exportado
nothingToImport=O arquivo est\u00e1 inv\u00e1lido ou n\u00e3o cont\u00e9m nada para exporta\u00e7\u00e3o
operationAborted=A opera\u00e7\u00e3o foi cancelada devido erros anteriores
resourceCreateSuccess=O recurso "{0}" foi criado com sucesso
resourcesToExport=Por favor selecione recursos gr\u00e1ficos para exporta\u00e7\u00e3o
selectObjectsToImport=Selecionar objetos para importa\u00e7\u00e3o
warning.panelFailedToImport=O painel "{0}" falhou no carregamento de dados importados devido ao erro\: {1} - {2}
warning.providerNotFound=O "{0}" do tipo de painel n\u00e3o est\u00e1 instalado no seu sistema
warning.refusingOverwriteResource=Recusando gravar {0} com a id {1}, uma vez que isto coincidiria com um {0} existente
warning.workspaceIdChanged=O espa\u00e7o de trabalho com a id {0} teve que ser importado com a id {1} para evitar a substitui\u00e7\u00e3o de um espa\u00e7o de trabalho existente
warning.workspaceUrlChanged=O espa\u00e7o de trabalho com o URL {0} teve que ser importado sem o URL substituir um URL de espa\u00e7o de trabalho existente
warnings=Avisos
workspaceCreateSuccess=O espa\u00e7o de trabalho foi criado com sucesso
workspacesToExport=Por favor selecione os espa\u00e7os de trabalho para exporta\u00e7\u00e3o
